

token = "525664759:AAHGincScdSoIUUKunwed0YuP3px4T0rwfc"
admins = [211439710]


about = '<b>Что такое Kontora?</b> \n'\
        '<i>КОНТОРА</i> - это не просто место, где знают все о имидже современного '\
        'успешного мужчины. Это нетривиальная атмосфера, позволяющая почувствовать '\
        'себя членом закрытого мужского клуба. \n\nМы предлагаем подлинный мужской стиль,'\
        ' комфортные условия и ненавязчивое общение в неформальной обстановке. '\
        'Мастера <i>КОНТОРы</i> знают все о модных мужских стрижках и безупречных формах '\
        'усов и бороды.'

amenities = 'Мужская стрижка - 1200\n'\
            'Детская стрижка - 1000\n'\
            'Оформление бороды и усов - 600\n'\
            'Королевское бритье - 1000\n'\
            'Бритьё головы - 700\n'\
            'Cтрижка + борода - 1800\n'\
            'Укладка - 350'

contactus = 'Сони Кривой 33\n'\
            '+7 (351) 751-48-22\n'\
            '+7 (922) 010-51-01\n\n'\
            'Подписывайтесь на наши аккаунты в социальных сетях. Там всегда можно '\
            'посмотреть свежие работы, узнать об акциях и специальных предложениях.\n\n'\
            'Телеграм: @kontora_chel'
